{
  "title": "The Storyline Method",
  "sub_title": "Ein Rollenspiel für Geschichtenerzähler",
  "get_the_pdf": "Get the PDF!",
  "play_now": "Play Now!",
  "Concept_short": "Mark the framework of your story. Define the genres, think about references, gather topics that interest you, and talk about the world in which the story takes place. It's important that all of you are excited about your ideas. You don't need an answer to everything. Keep the concept simple, you will have enough opportunities later on to flesh it out further. Duration: 20 minutes.",
  "Protagonists_short": "Every narrator creates a protagonist. A protagonist is defined by a short description and a storyline. A storyline is an exciting question about the fate of the protagonist. You will follow this question over the course of the episodes. An answer can only be given when you have collected enough plot points. For now, only focus on the question. Duration: 20 minutes.",
  "Pilot_short": "Test your concept by two rounds of narrating scenes. The scenes depict the protagonists in their typical environment, showcase characterizing actions and in the best case incorporate their storylines. Each of you should choose a different protagonist per round. The scenes can be completely independent of each other. Duration: 20 minutes.",
  "Feedback_short": "Take a quick break and talk about the pilot episode. Was it easy for you to narrate fitting scenes? Do you already have continuing ideas for the protagonists and their storylines? If not, change the protagonists, their storylines, or the concept. Don't shy away from big changes as well. Duration: 10 minutes.",
  "Episodes_short": "A round consists of three episodes. For each episode, a different narrator picks the premise. After that narrate your scenes for the prologue and trailer, distribute the plot points, and finish the episode with the finale and epilogue as described in the overview for episodes. Duration: 3 x 60 minutes.",
  "Review_short": "Now that the round is finished, take a break and let the events sink in. Before starting a new round of episodes, take enough time to make all necessary adjustments to the protagonists, storylines, and the concept and don't shy away from big changes if you realize that something doesn't work. If you're really unhappy, just start again from scratch with a new and better concept."
}
